export const PARKING_DETAILS = {
  金郡澜庭1区: {
    district: "萧山区",
    cost: [
      "季度 450 元（150/月）",
      "半年 800 元（140/月）",
      "年度 1400 元（120/月）",
    ],
    sale: [
      "季度 600 元（200/月）",
      "半年 1080 元（180/月）",
      "年度 1800 元（150/月）",
    ],
    note: "1、可以固定车位，固定车位年租2200；<br/>2、临牌给保安打电话，5号口进出；商铺地下分开",
  },
  金郡澜庭2区: {
    district: "萧山区",
    cost: [
      "季度 450 元（150/月）",
      "半年 700 元（120/月）",
      "年度 1200 元（100/月）",
    ],
    sale: [
      "季度 570 元（190/月）",
      "半年 1080 元（180/月）",
      "年度 1800 元（150/月）",
    ],
    note: "1、可以固定车位，固定车位年租2200",
  },
  博亚时代中心: {
    district: "萧山区",
    cost: ["420 元/月"],
    sale: ["490 元/月", "季度 480～470 元/月"],
    note: "1、分车位；附近有右世世界、东方至尊、京港国际、诺德财富、博地；<br/>2、博亚里面上班的人不做，不能抢他们生意",
  },
  莫邪塘沁轩: {
    district: "上城区",
    cost: ["150 元/月"],
    sale: ["300 元/月", "季度 290～280 元/月", "半年 280～270 元/月"],
    note: "车位还没分好，不固定",
  },
  "城北.尚博苑1区": {
    district: "萧山区",
    cost: ["100 元/月，季租起"],
    sale: ["240 元/月", "季度 570 元（190/月）"],
    note: "非固定车位，停在负二层公共车位，随意乱停会被拉黑车牌",
  },
  "城北.尚博苑2区": {
    district: "萧山区",
    cost: ["100 元/月，季租起"],
    sale: ["240 元/月", "季度 570 元（190/月）"],
    note: "非固定车位，停在负二层公共车位，随意乱停会被拉黑车牌",
  },
  灵康国际大厦: {
    district: "萧山区",
    cost: ["400 元/月，季租起"],
    sale: ["490 元/月"],
  },
  // 皋塘运都: {
  //   district: "上城区",
  //   cost: ["120 元/月，季租起"],
  //   sale: ["250 元/月"],
  //   note: "不能做了",
  // },
  九阳创意工业园: {
    district: "下沙｜钱塘区",
    cost: ["150 元/月"],
    sale: ["200 元/月"],
  },
  钱江世纪公园: {
    district: "萧山区",
    cost: ["500 元/月"],
    sale: ["650 元/月"],
  },
  海外海杭州杭州汽车城: {
    district: "拱墅区",
    cost: ["150 元/月"],
    sale: ["260 元/月"],
    note: "附近中尚汇府对外400-500/月",
  },
  塘湾名苑: {
    district: "萧山区",
    cost: ["季度520", "半年1020", "年付2000"],
    sale: ["200 元/月"],
    note: "对外 200/月",
  },
  甬江嘉院: {
    district: "上城区",
    cost: ["150 元/月"],
    sale: ["250 元/月"],
    note: "物业对外是半年租起步，我们可以月租，月租不要低于240/月",
  },
  东方至尊: {
    district: "萧山区",
    cost: ["700 元/月"],
    sale: ["月租 850 元/月", "季度 800 元/月"],
  },
  英冠水天成: {
    district: "萧山区",
    cost: ["600 元/月"],
    sale: ["月租790元/月", "早八晚六590元/月(白卡)", "晚六早八440元/月(夜卡)"],
    note: "白卡、夜卡没有半小时免费时长，超出5元/小时",
  },
  微医绿谷: {
    cost: ["0 元/月"],
    sale: ["200 元/月"],
  },
  // "双桥(地铁站)": {
  //   district: "萧山区",
  //   cost: ["0"],
  //   sale: ["200 元/月"],
  //   note: "具体位置在双桥学府，如果是里面的住户最好不要做了",
  // },
  祥生中心: {
    district: "萧山区",
    cost: ["400 元/月"],
    sale: ["400 元/月"],
    note: "长停200-250、次卡25-30",
  },
  佰富时代中心: {
    district: "萧山区",
    cost: ["370 元/月"],
    sale: ["370 元/月"],
    note: "长停200-250、次卡25-30",
  },
  丰收时代中心: {
    district: "萧山区",
    cost: ["450 元/月"],
    sale: ["450 元/月"],
    note: "长停200-250、次卡25-30",
  },
  城博里: {
    district: "萧山区",
    cost: ["100 元/月"],
    sale: ["200 元/月"],
    note: "发帖子不要带龙王庙，发城博里附件",
  },
  智慧谷二期: {
    district: "萧山区",
    cost: ["200 元/月"],
    sale: ["200 元/月"],
    note: "不能发帖子、半年起租",
  },
  星辉时光城: {
    district: "萧山区",
    cost: [],
    sale: [
      "包月300 元/月，季租起",
      "日间150 元/月，可月租",
      "夜间200 元/月，可月租",
    ],
    note: "车位都在负二",
  },
  萧山区朝晖小学停车场: {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  城厢街道社区卫生服务中心停车场: {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  萧山信息港小学停车场: {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  戚家池地面停车场: {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  南阳街道农贸市场停车场: {
    district: "萧山区",
    cost: ["150 元/月"],
    sale: ["150 元/月"],
  },
  萧山区宁围初级中学停车场: {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  萧山人民广场地下停车场: {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  萧山区湘滨小学停车场: {
    district: "萧山区",
    cost: ["100 元/月"],
    sale: ["100 元/月"],
  },
  萧山靖江公园地下停车场: {
    district: "萧山区",
    cost: ["100 元/月"],
    sale: ["100 元/月"],
  },
  萧山中学地下停车场: {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  原朝晖初中停车场: {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  小南门地下停车场: {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  萧山潘水生态停车场: {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  育才路生态停车场: {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  所前崇学街停车场: {
    district: "萧山区",
    cost: ["180 元/月"],
    sale: ["180 元/月"],
  },
  红垦学校停车场: {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  所前铁路货运中心停车场: {
    district: "萧山区",
    cost: ["240 元/月（蓝绿牌）", "480 元/月（黄牌）"],
    sale: ["240 元/月（蓝绿牌）", "480 元/月（黄牌）"],
  },
  宁围市民公园地下停车场: {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  金惠初中停车场: {
    district: "萧山区",
    cost: ["100 元/月"],
    sale: ["100 元/月"],
  },
  南阳横蓬村停车场: {
    district: "萧山区",
    cost: ["100 元/月（蓝绿牌）", "200 元/月（黄牌）"],
    sale: ["100 元/月（蓝绿牌）", "200 元/月（黄牌）"],
  },
  "吕才庄（名门世家）南侧停车场": {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  "吕才庄（恒大帝景）南侧停车场": {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  南都小学地下停车场: {
    district: "萧山区",
    cost: ["240 元/月（蓝绿牌）", "480 元/月（黄牌）"],
    sale: ["240 元/月（蓝绿牌）", "480 元/月（黄牌）"],
  },
  赭山农贸市场停车场: {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  地铁一号线向阳路站停车场: {
    district: "萧山区",
    cost: ["150 元/月"],
    sale: ["150 元/月"],
  },
  湘湖初中停车场: {
    district: "萧山区",
    cost: ["150 元/月"],
    sale: ["150 元/月"],
  },
  靖江大酒店西侧停车场: {
    district: "萧山区",
    cost: ["100 元/月"],
    sale: ["100 元/月"],
  },
  靖江广场路西侧停车场: {
    district: "萧山区",
    cost: ["100 元/月（蓝绿牌）", "200 元/月（黄牌）"],
    sale: ["100 元/月（蓝绿牌）", "200 元/月（黄牌）"],
  },
  靖江斜桥头停车场: {
    district: "萧山区",
    cost: ["100 元/月"],
    sale: ["100 元/月"],
  },
  靖南村停车场: {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  靖江农行停车场: {
    district: "萧山区",
    cost: ["100 元/月"],
    sale: ["100 元/月"],
  },
  滨水名庭停车场: {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  绿地众银汇社会公共停车场: {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  "高桥小学（南江校区）停车场": {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  萧山区市心小学停车场: {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  萧山任伯年小学停车场: {
    district: "萧山区",
    cost: ["100 元/月"],
    sale: ["100 元/月"],
  },
  所前镇社区卫生服务中心停车场: {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  萧山区三江小学: {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  二棉路停车场: {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  金惠幼儿园停车场: {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  闻堰三江停车场: {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  萧山技师学院停车场: {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  湘湖小学停车场: {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  惠南街临时停车场: {
    district: "萧山区",
    cost: ["150 元/月"],
    sale: ["150 元/月"],
  },
  成虎桥停车场: {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  衙前镇文体中心停车场: {
    district: "萧山区",
    cost: ["100 元/月"],
    sale: ["100 元/月"],
  },
  萧山区靖江第一小学停车场: {
    district: "萧山区",
    cost: ["100 元/月"],
    sale: ["100 元/月"],
  },
  湘湖路临时停车场: {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  宁围小学停车场: {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  衙前镇社区卫生服务中心停车场: {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  裘江新村北侧停车场: {
    district: "萧山区",
    cost: ["50 元/月（蓝绿牌）", "240 元/月（黄牌）"],
    sale: ["50 元/月（蓝绿牌）", "240 元/月（黄牌）"],
  },
  原戴村镇骨伤科医院停车场: {
    district: "萧山区",
    cost: ["100 元/月"],
    sale: ["100 元/月"],
  },
  原戴村镇中心小学停车场: {
    district: "萧山区",
    cost: ["100 元/月"],
    sale: ["100 元/月"],
  },
  城东小学停车场: {
    district: "萧山区",
    cost: ["100 元/月"],
    sale: ["100 元/月"],
  },
  闻堰三江幼儿园停车场: {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  萧山区新街第五小学: {
    district: "萧山区",
    cost: ["150 元/月"],
    sale: ["150 元/月"],
  },
  "新街小学停车场（一小）": {
    district: "萧山区",
    cost: ["150 元/月"],
    sale: ["150 元/月"],
  },
  萧杭路停车场: {
    district: "萧山区",
    cost: ["240 元/月（蓝绿牌）", "480 元/月（黄牌）"],
    sale: ["240 元/月（蓝绿牌）", "480 元/月（黄牌）"],
  },
  萧山区益农镇学工路: {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  德慧公寓北侧临时停车场: {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
  "萧杭路（博奥路-金山路）临时停车场": {
    district: "萧山区",
    cost: ["240 元/月"],
    sale: ["240 元/月"],
  },
};
